<?php if ($page_name=='home_ru') { ?> 
	
		<meta name="description" content="Компания Marsili-это итальянская фирма, специализирующаяся на онлайн торговле люксовых шахматных досок. Посетите большой онлайн-каталог шахмат и престижных шахматных досок!">

		<title>шахматная доска сделано в Италии
 шахматная доска купить онлайн
 Итальянский роскошная шахматная
 доска великая шахматная доска </title>
		
<?php } ?>
<?php if ($page_name=='scacchi_classici_ru') { ?> 
	
		<meta name="description" content="Компания Marsili - это Итальянская фирма, специализирующаяся на онлайн торговле шахмат из латуни и древесины. Посетите большой онлайн-каталог шахмат и престижных шахматных досок!">

		<title>шахматы купить онлайн сделано в Италии
  шахматы деревянные купить 
 продажа итальянских шахмат</title>
		
<?php } ?>

<?php if ($page_name=='scacchi_extralusso_ru') { ?> 
	
		<meta name="description" content="Компания Marsili - это Итальянская фирма, специализирующаяся на онлайн торговле люксовых шахматных досок. Посетите большой онлайн-каталог шахмат и престижных шахматных досок!">

		<title>купить роскошные шахматы сделано в Италии
  продажа итальянских роскошных шахмат 
купить бронзовые шахматы</title>
		
<?php } ?>

<?php if ($page_name=='statue_bronzate_ru') { ?> 
	
		<meta name="description" content="Компания Marsili - это Итальянская фирма, специализирующаяся на онлайн торговле роскошных люксовых статуэток. Посетите большой онлайн-каталог люксовых статуэток и фигурок из бронзы!">

		<title>бронзовые статуэтки онлайн 	
купить бронзовые статуэтки сделано в Италии
статуэтки из бронзы купить роскошные </title>
		
<?php } ?>